var searchData=
[
  ['نحوه_20محاسبه_20قبض_20ها_0',['نحوه محاسبه قبض ها',['../md__r_e_a_d_m_e.html#نحوه-محاسبه-قبض-ها',1,'']]],
  ['نحوه_20کامپایل_20گرفتن_20بدون_20فایل_20bat_3a_1',['نحوه کامپایل گرفتن بدون فایل bat:',['../md__r_e_a_d_m_e.html#نحوه-کامپایل-گرفتن-بدون-فایل-bat',1,'']]],
  ['نحوه_20کامپایل_20گرفتن_20برای_20ویندوز_2',['نحوه کامپایل گرفتن برای ویندوز',['../md__r_e_a_d_m_e.html#نحوه-کامپایل-گرفتن-برای-ویندوز',1,'']]],
  ['نیاز_20ها_3',['پیش نیاز ها',['../md__r_e_a_d_m_e.html#پیش-نیاز-ها',1,'']]]
];
